tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "amazon-ecs-cli"
brew "autoconf"
brew "automake"
brew "openssl"
brew "readline", link: true
brew "sqlite"
brew "python"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "circleci"
brew "cmake"
brew "coreutils"
brew "dnsmasq"
brew "docker", link: false
brew "libyaml"
brew "docker-compose"
brew "openssl@1.1"
brew "findutils"
brew "fish"
brew "gcc@5"
brew "git"
brew "git-lfs"
brew "gnu-tar"
brew "libksba"
brew "gnupg"
brew "libtool"
brew "graphviz"
brew "hub"
brew "icu4c"
brew "imageoptim-cli"
brew "jq"
brew "libpq", link: true
brew "moreutils"
brew "mysql"
brew "mysql-client"
brew "neovim"
brew "nvm"
brew "p7zip"
brew "pinentry-mac"
brew "pipenv"
brew "pkg-config"
brew "pstree"
brew "putty"
brew "ruby"
brew "ruby-build"
brew "the_silver_searcher"
brew "tree"
brew "wget"
brew "yarn"
brew "heroku/brew/heroku"
cask "chromedriver"
cask "disk-inventory-x"
cask "docker"
cask "flux"
cask "flycut"
cask "imageoptim"
cask "iterm2"
cask "java"
cask "mysqlworkbench"
cask "ngrok"
cask "postman"
cask "slack"
cask "spectacle"
cask "visual-studio-code"
cask "vlc"
cask "zoomus"
