tap "gocardless/taps"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
cask "java"
brew "ack"
brew "adr-tools"
brew "automake"
brew "readline"
brew "python"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "composer"
brew "coreutils"
brew "dnsmasq"
brew "docker"
brew "elasticsearch", restart_service: true
brew "findutils"
brew "fish"
brew "libtool"
brew "gcc@5", link: false
brew "git"
brew "git-lfs"
brew "gnu-tar"
brew "libksba"
brew "gnupg"
brew "go"
brew "graphviz"
brew "httpie"
brew "hub"
brew "icu4c"
brew "imageoptim-cli"
brew "jq"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "libyaml"
brew "moreutils"
brew "neovim"
brew "nvm"
brew "octave"
brew "openssl@1.1"
brew "p7zip"
brew "php"
brew "pipenv"
brew "postgresql"
brew "postgresql@9.4", restart_service: true
brew "rabbitmq"
brew "ruby-build"
brew "rbenv"
brew "redis", restart_service: true
brew "ruby"
brew "terraform"
brew "the_silver_searcher"
brew "tmux"
brew "yarn"
brew "gocardless/taps/anu"
brew "gocardless/taps/logsearch"
brew "heroku/brew/heroku"
cask "eclipse-ide"
cask "imageoptim"
cask "virtualbox"
cask "vmware-fusion"
