tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
cask "java"
brew "autoconf"
brew "automake"
brew "readline"
brew "python"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "coreutils"
brew "dnsmasq"
brew "docker"
brew "libyaml"
brew "docker-compose"
brew "findutils"
brew "fish"
brew "gcc@5", link: false
brew "git"
brew "git-lfs"
brew "gnu-tar"
brew "libksba"
brew "gnupg"
brew "libtool"
brew "graphviz"
brew "httpie"
brew "hub"
brew "icu4c"
brew "imageoptim-cli"
brew "jq"
brew "moreutils"
brew "mysql"
brew "neovim"
brew "nvm"
brew "openssl@1.1"
brew "p7zip"
brew "pipenv"
brew "pkg-config"
brew "postgresql"
brew "postgresql@9.4", restart_service: true
brew "rabbitmq"
brew "redis", restart_service: true
brew "ruby"
brew "ruby-build"
brew "terraform"
brew "the_silver_searcher"
brew "tmux"
brew "yarn"
brew "heroku/brew/heroku"
cask "imageoptim"
cask "keybase"
cask "spectacle"
cask "visual-studio-code"
